"Alert" = "경고";

"Confirm" = "확인";

"Error" = "오류";

"Notice" = "알림";

"CheckSyncLog" = "동기화 준비중...";

"ServerError" = "서버연결중 에러가 발생했습니다(%d)!";

"FacebookError" = "Facebook에서 사용자정보를 가져오는데 실패했습니다!";

"FacebookLogInFail" = "Facebook 로그인 실패했습니다!";

"ImageLoadFail" = "이미지를 가져오는데 실패했습니다!";

"LogIn" = "서버에 로그인 중...";

"CheckNetwork" = "네트워크 상태를 확인해 주세요!";

"PleaseWait" = "잠시만 기다려주세요...";

"PostSuccess" = "페이스북 전송 성공했습니다!";

"RestartMsg" = "앱을 재시작해서 로그인을 실행하세요!";

"SendClientData" = "데이터 전송중...";

"StartFullSync" = "전체 동기화 시작...";

"StartIncreSync" = "증분 동기화 시작...";

"Syncing" = "동기화중";

"LifeLogExist" = "동일한 시간에 라이프로그가 존재합니다!";

"UnableServer" = "서버 연결에 실패했습니다.!";

"NetworkError" = "알수없는 네트워크 에러가 발생했습니다!";

"CheckGPS" = "위치정보 접근 권한이 없습니다!";

"WriteYourLifeLog" = "라이프로그를 기록하세요!";

